public class Employee {
    String [] Employee = new String[15];
    public static void worker ()  {
        "Туров", "Мартин", "Никитевич" 97400, 1;
        "Меркушев", "Валентин", "Андреевич", 54011, 1;
        "Григорьев", "Георгий", "Ростиславович", 68120, 1;
        "Костина", "Валерия", "Тимофеевна", 45160, 2;
        "Шубина", "Амина", "Богдановна", 64200, 2;
        "Воробьев", "Владислав", "Викторович", 105012, 2;
        "Иванова", "Валерия", "Елисеевна", 74650, 3;
        "Булгакова", "Ксения", "Львовна", 86540, 3;
        "Воронцова", "Анна", "Артемьевна", 46300, 3;
        "Гришин", "Фёдор", "Тимофеевич", 54852, 4;
        "Семенова", "Варвара", "Александровна", 35040, 4;
        "Юдин", "Денис", "Кириллович", 54826, 4;
        "Беляева", "Полина", "Марковна", 65923, 5;
        "Лобанова", "София", "Ивановна", 93234, 5;
        "Павлов", "Лев", "Алексеевич", 45356, 5;



    }

}
